{
    "app.title": "Welcome to react-intl",
    "app.intro": "To get started edit <code>src/App.js</code> and save to reload.",
    "landingpage.welcome": "CTIN Trader is almost here!",
    "homepage.text1": "The next generation global trading platform for active traders will launch soon, giving you access to over 15,000 instruments from one trading account.",
    "homepage.text2": "Trade global Stocks, Futures, CFDs , Foreign Exchange and Options on many of the worlds biggest exchanges including New York, London, Hong Kong, Singapore and Australia.",
    "homepage.text3": "CTIN Financial Services is an Australian ASIC regulated company (AFSL 504151)",
    "homepage.boxText.title": "One Account, All Asset Classes, Global, 25,000+ Instruments",
    "homepage.box1": "Trade, invest or hedge on a professional grade trading platform",
    "homepage.box2": "Trade on over 25,000 financial instruments",
    "homepage.box3": "Trade 5,000+ CFDs on shares, indices, metals and commodities",
    "homepage.box4": "Invest in Shares worldwide on over 25 of the largest stock exchanges",
    "homepage.box5": "Trade on over 100 FX Spot Pairs",
    "homepage.box6": "Trade 2,000+ ETFs across over 20 stock markets globally",
    "homepage.box7": "Trade 100+ futures contracts offline on over 20 exchanges",
    "homepage.box8": "Comprehensive Technical Indicators and Trading Tools",
    "homepage.box9": "Algorithmic Trading Tool and Back testing",
    "homepage.box10": "Low Fees",
    "homepage.box11": "Great Service",
    "homepage.sendUs.title":" Send us a message",
    "homepage.sendUs.content":"You can contact us with any queries related to our Products. We'll get in touch with you as soon as possible.",
    "homepage.contactUs.title":"Contact Us",
    "homepage.contactUs.firstName":"First name",
    "homepage.contactUs.lastName":"Last name",
    "homepage.contactUs.email":"Email address",
    "homepage.contactUs.yourMessage":"Your message",
    "homepage.contactUs.checkbox":"I'm not a robot",
    "homepage.contactUs.button":"Send Message",
    "worldwideTrading.header.title": "Worldwide Trading and Investing",
    "worldwideTrading.header.subtitle": "Your possibilities are endless at CTIN Financial Services.",
    "worldwideTrading.box1":"Whether you are looking at investing or trading, you should not be limited by country borders. Via any of the CTIN Trader applications, you have access to over 30 markets in 25 countries across the globe across most of the asset classes. Markets in Europe, America, Asia and Australia are all accessible. One simple click is all you need to trade globally in Stocks, CFDs, Forex and ETFs.",
    "worldwideTrading.box2":"Don’t be restricted - benefit from the extensive trading possibilities at CTIN Financial Services.",
    "worldwideTrading.box3.title":"Create an account in minutes",
    "share.header.title": "Products & Markets",
    "share.header.subtitle": "Shares",
    "share.text1.title":"Share Trading",
    "share.text1.content":"Trade International shares from as low as just $6, using our Professional Trading Platform. Buy and sell global shares on any PC or mobile device, all from the one account.",
    "share.box1.title":"Low and Transparent Fees",
    "share.box1.content":"With commission from just $3 per trade on US and International shares, we offer some of the lowest fees globally.",
    "share.box2.title":"Access over 20,000 global shares",
    "share.box2.content":"Trade over 20,000 international shares on major indices from only US3 per trade.",
    "share.box3.title":"Low Flat-Rate Currency Conversion",
    "share.box3.content":"We charge a low flat rate of just 0.5% on currency conversions. You can establish multi-currency accounts and move currencies as you wish. *The movement of funds into and out of some countries is restricted or forbidden.",
    "share.box4.title":"Mobile Trading",
    "share.box4.content":"Trade on the go with dedicated apps for all major devices including iOS and Android.",
    "share.box5.title":"24-hour support",
    "share.box5.content":"Highly trained customer service team available 24-hours a day.",
    "share.text2.title":"A better share trading offering",
    "share.text2.box1.title":"Best of breed technology",
    "share.text2.box1.subtext":"Subtext Line",
    "share.text2.box1.content":"The CTIN technology is engineered for speed and stability whilst combining professional tools with a fully customisable and user-friendly interface.",
    "share.text2.box2.title":"Transparent Pricing",
    "share.text2.box2.subtext":"Subtext Line",
    "share.text2.box2.content":"With a simple commission structure and low flat-rate, currency conversion fees, you can rest assured you’re only paying the costs you see up front. See all our charges and fees here.",
    "share.text2.box3.title":"Shares held in Custody",
    "share.text2.box3.subtext":"Subtext Line",
    "share.text2.box3.content":"If you are trading or investing in only global shares, your shares will be held with our Global Custodian.",
    "share.text2.box4.title":"Collateral service",
    "share.text2.box4.subtext":"Subtext Line",
    "share.text2.box4.content":"If you choose to trade multi-assets, you can use your shareholdings as collateral to cover initial deposits on other asset classes such as CFD or FX trades.",
    "share.ipad.title":"Available Markets",
    "share.ipad.content":"You can trade over 20,000 shares from the following stock markets and indices in local denominations:",
    "share.ipad.box1.title":"Australia",
    "share.ipad.box1.content":"Trade the in the top ASX 200 and all other Australian stocks",
    "share.ipad.box2.title":"US",
    "share.ipad.box2.content":"S&P 500, Dow Jones 30, NASDAQ 100 and most of the US listed stocks",
    "share.ipad.box3.title":"UK",
    "share.ipad.box3.content":"FTSE 100, FTSE 250 and many other UK listed stocks",
    "share.ipad.box4.title":"Hong Kong",
    "share.ipad.box4.content":"Hang Seng stocks and most listed stocks",
    "share.ipad.box5.title":"Singapore",
    "share.ipad.box5.content":"All STI stocks and most listed stocks",
    "share.ipad.box6.title":"Japan",
    "share.ipad.box6.content":"All Nikkei 225 stocks and most listed stocks",
    "share.ipad.box7.title":"South Korea",
    "share.ipad.box7.content":"All KOSPI stocks and most listed stocks",
    "share.ipad.box8.title":"Germany",
    "share.ipad.box8.content":"All DAX, HDAX, MDAX stocks and most listed stocks",
    "share.ipad.box9.title":"Other European Markets",
    "share.ipad.box9.content":"Austria, Belgium, Czech Republic, Denmark, Finland, France, Greece, Italy, Netherlands, Norway, Poland, Portugal, Spain, Sweden, Switzerland and Ireland",
    "share.ipad.box10.title":"Other Asian Markets",
    "share.ipad.box10.content":"India, Malaysia, New Zealand and Taiwan",
    "share.text3.content":"* Other markets may be able to be traded. This may be arranged by request only and on a case-by-case basis. If you are looking for a specific stock or stock market that you can't find on our platform, please call us on +61 3 1234 5678 to discuss your individual requirements.",
    "indices.header.title": "Products & Markets",
    "indices.header.subtitle": "Indices",
    "indices.text1.title":"Indices",
    "indices.text1.content":"Trade the world’s major stock indices through Index CFDs on market-leading prices",
    "indices.box1.title":"Trade the world",
    "indices.box1.content":"Go long or short on global indices including the Dow Jones and S&P500 in the US, the ASX200 in Australia, the Dax 30 in Germany as well as the Nikkei 225 in Japan.",
    "indices.box2.title":"Trading Flexibility",
    "indices.box2.content":"CTIN offers trading in many of the major index tracking CFDs enabling you to go long and short using leverage and taking advantage of price movements when they arise. Indices include the US, Australia, Japan, Germany, UK and other major world markets.",
    "indices.box3.title":"Market Leading Pricing",
    "indices.box3.content":"Tight spreads across all the CTIN index-tracking CFDs. See all our charges and fees here.",
    "indices.box4.title":"Collateral service",
    "indices.box4.content":"If you choose to trade multi-assets, you can use your shareholdings as collateral to cover initial deposits on other asset classes such as Index CFD or FX trades.",
    "forex.header.title":"Products & Markets",
    "forex.header.subtitle":"Forex",
    "forex.text1.content":"Foreign Exchange is the world’s most-traded financial market and it presents a wealth of opportunities for those who can harness its inherent volatility.",
    "forex.list.title":"Why trade forex with CTIN?",
    "forex.list.item1":"Go long or short",
    "forex.list.item2":"24-hour trading",
    "forex.list.item3":"High liquidity",
    "forex.list.item4":"Industry leading prices",
    "forex.list.item5":"High fill rates with fewer premature stopouts",
    "forex.list.item6":"Low latency when speed matters",
    "forex.list.item7":"Trade small lot sizes",
    "forex.list.item8":"Regular opportunities",
    "forex.list.item9":"Trade on leverage",
    "forex.list.item10":"Wide range of over 80 FX pairs",
    "forex.list.item11":"Professional and powerful trading platforms",
    "forex.list.item12":"Perfect for algorithmic traders",
    "forex.list2.title":"Practice trading forex with CTIN first",
    "forex.list2.item1":"Practise trading forex on a demo account, in an environment with reduced risk.",
    "forex.list2.item2":"Work out if Forex trading is for you.",
    "forex.list2.item3":"Understand how leverage works, both for you and against you in a volatile market.",
    "forex.list2.item4":"Identify FX opportunities on clear, fast charts as standard, and deepen your analysis with our many technical indicators.",
    "forex.list2.item5":"High fill rates with fewer premature stopouts",
    "forex.list2.item6":"Practice using multiple order types including stop loss orders, market and take profit orders.",
    "forex.list2.item7":"Test your trading system if it works using our back-testing module.",
    "forex.list2.item8":"Use the CTIN Evocode to develop and test your algorithmic trading strategies.",
    "forex.text2.content":"Forex is considered an investment product with a high degree of complexity and comes with a high risk of losing money due to leverage. On average, over 70% of retail investor accounts lose money when trading Forex. You should consider whether you understand how Forex works and whether you can afford to take the high risk of losing your money.",
    "forex.text3.content":"Please read the Product Disclosure Statement in full before you decide to proceed in trading Forex with CTIN.",
    "forex.text4.content":"If you have any general questions regarding Forex or any other product offered by CTIN Financial Services, please call us on +61 3 1234 5678 to discuss any questions you may have."
}